/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One non necessita l’accesso al tuo Calendario. Questo avviso nasce dall’accesso alla tua cartella Libreria.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One non necessita l’accesso ai tuoi Contatti. Questo avviso nasce dall’accesso alla tua cartella Libreria.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One non necessita l’accesso alla tua Libreria Foto. Questo avviso nasce dall’accesso alla tua cartella Libreria.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One non necessita l’accesso ai tuoi Promemoria. Questo avviso nasce dall’accesso alla tua cartella Libreria.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Pacchetto Immagini Migliorato Phase One";

/* (No Comment) */
"Phase One RAW image" = "Immagine RAW Phase One";

